[
    {
        "titolo": "Mai oscurare il Capo",
        "descrizione": "Comportatevi sempre in modo che il vostro capo si senta superiore a chi lo circonda. Per compiacerlo e far su di lui buona impressione non dovete eccedere nel mostrare capacità o talento, in questo modo rischiate di ottenere il contrario: ispirare timore e insicurezza. Fate sì che i superiori appaiano più brillanti di quanto sono in realtà e raggiungerete le vette del potere",
        "testo": ""
    },
    {
        "titolo": "Non fidatevi troppo degli amici, imparate ad approfittare dei nemici",
        "descrizione": "Diffidate degli amici: vi tradiranno più facilmente perché rosi dall’invidia, essi diventeranno individui tormentati e tirannici. Fate riferimento al nemico di un tempo, sarà nei vostri confronti più leale di un amico, perché deve dare maggior prova di sé. Avete da temere più dagli amici che dai nemici. Se non avete nemici fate in modo di procurarvene.",
        "testo": ""
    },
    {
        "titolo": "Mascherate le vostre intenzioni",
        "descrizione": "Lasciate gli altri all’oscuro, celando sempre lo scopo delle vostre azioni. Chi ignora gli obiettivi di un altro non sarà in grado di preparare una valida difesa. Occorre condurre l’avversario verso la strada sbagliata, avvolgerlo in una densa nube di fumo che mascheri le vostre manovre e, nel momento in cui se ne accorgerà, sarà troppo tardi.",
        "testo": ""
    },
    {
        "titolo": "Dite sempre meno del necessario",
        "descrizione": "Quando si cerca di impressionare gli interlocutori con le parole, si rischia di apparire banali e si riduce il controllo. Anche se dovete comunicare qualcosa di assolutamente ordinario, sembrerà un argomento interessante se reso vago, con finale aperto e leggermente criptico. Più parlate e maggiore è il rischio di dire sciocchezze.",
        "testo": ""
    },
    {
        "titolo": "Difendete strenuamente la vostra reputazione",
        "descrizione": "La reputazione di un individuo è il pilastro del suo potere personale. Facendo leva su di essa si intimoriscono gli interlocutori e si ottiene successo. Giocarsela rende vulnerabili e attaccabili da più parti. Bisogna rendere inattaccabile la propria reputazione, rimanere all’erta e neutralizzare le minacce potenziali prima che si manifestino. Nel frattempo occorre studiare come annientare i nemici mettendo in discussione la loro immagine e poi farsi da parte, lasciando che sia l’opinione pubblica a screditarli.",
        "testo": ""
    },
    {
        "titolo": "Attirate l’attenzione a qualunque costo",
        "descrizione": "Tutto si giudica dall’apparenza; ciò che non si vede non conta. Non bisogna confondersi tra la folla o finire nell’oblio, ma rendersi visibili a qualunque costo. Calamitate l’attenzione dominando la massa mediocre e manifestando un aspetto tra il brillante e misterioso.",
        "testo": ""
    },
    {
        "titolo": "Fate sì che gli altri lavorino per voi attribuendovi il merito del loro operato",
        "descrizione": "Usate la saggezza, la conoscenza e l’impegno degli altri per favorire la vostra causa. Non solo tale collaborazione vi farà risparmiare tempo ed energia ma vi fornirà un’aura quasi divina di efficienza e di rapidità. Alla lunga i collaboratori saranno dimenticati e solo voi ricordati. Non fate mai quello che gli altri possono fare al posto vostro.",
        "testo": ""
    },
    {
        "titolo": "Fate sì che gli altri vengano a voi, usando un’esca se necessario",
        "descrizione": "Quando forzate gli altri ad agire, siate voi ad avere il controllo. È sempre meglio far venire a voi l’avversario inducendolo ad abbandonare i suoi piani strada facendo. Adescatelo con promesse allettanti, quindi attaccatelo. Siete voi possedere le carte e a condurre il gioco.",
        "testo": ""
    },
    {
        "titolo": "Vincete attraverso le azioni, mai con il ragionamento",
        "descrizione": "Ogni trionfo momentaneo che si pensa di aver ottenuto attraverso il ragionamento è in realtà una vittoria di Pirro. Il risentimento e il disagio che ne scaturiranno saranno più forti e dureranno più di qualsiasi altro momentaneo mutamento di opinione. È meglio che gli altri condividano le vostre idee per mezzo delle vostre azioni, senza che diciate una parola. Dimostrate, non spiegate.",
        "testo": ""
    },
    {
        "titolo": "Evitate ogni contagio: rifuggite dagli infelici e dagli sfortunati",
        "descrizione": "Si può morire per l’infelicità di qualcun altro; gli stati emotivi sono contagiosi quanto le malattie. Potreste credere di stare aiutando l’uomo che affoga ma state solo precipitando nel vostro disastro. Gli sfortunati talvolta attirano la sfortuna su se stessi, l’attireranno anche su di voi. Associatevi invece alle persone felici e fortunate.",
        "testo": ""
    },
    {
        "titolo": "Rendete le persone dipendenti",
        "descrizione": "Per mantenere la propria indipendenza si deve sempre essere necessari e richiesti. Quanto più gli altri si fideranno di voi, tanto più sarete liberi. Bisogna rendere le persone dipendenti in nome della loro felicità e prosperità e non si dovrà temere più nulla. Non dovete mai insegnare loro quanto occorre a renderle indipendenti. Unire le forze ai potenti è stupido, nessuno vorrà dipendere da voi se è già forte, se siete ambiziosi è più saggio cercare padroni o governanti deboli con i quali creare una relazione di dipendenza. Diventerete la loro forza, la loro intelligenza, la loro spina dorsale, se dovessero liberarsi di voi, l’intero edificio crollerebbe. La necessità governa il mondo, le persone raramente agiscono se non sono costrette a farlo. Se non create negli altri il bisogno di voi, sarete allontanati alla prima occasione. Se invece comprenderete le leggi del potere e farete dipendere gli altri da voi per il loro benessere, avrete tutti i benefici del potere senza i crucci dell’essere padrone.",
        "testo": ""
    },
    {
        "titolo": "Per disarmare la vostra vittima usate un misurato grado di onestà e di generosità",
        "descrizione": "Una mossa sincera e onesta coprirà dozzine di mosse disoneste. Le offerte spontanee di onestà e generosità abbassano la guardia anche delle persone più sospettose. Una volta che l’onestà mirata avrà praticato una crepa nella loro armatura si può ingannarle e manipolarle a volontà. Un regalo al momento giusto, come un cavallo di Troia, servirà allo stesso scopo.",
        "testo": ""
    },
    {
        "titolo": "Quando chiedete aiuto, fate leva sul tornaconto della gente, mai sulla compassione o sul senso di gratitudine",
        "descrizione": "Se avete bisogno dell’aiuto di qualcuno non cercate di ricordargli la vostra passata disponibilità e i vostri meriti acquisiti, troverà certamente un modo per ignorarvi. Mettete invece in luce qualcosa nella vostra richiesta o nella vostra alleanza con lui che possa tornare a suo vantaggio ed evidenziatela spropositatamente. Vi risponderà con entusiasmo se vedrà che ci guadagnerà qualcosa. Chi crede che giustizia e nobiltà di una causa possono avere il sopravvento va incontro a conseguenze disastrose, soprattutto se ha di fronte chi conosce solo la forza e il proprio interesse. Nessuno è obbligato alla gratitudine, ma anzi è spesso un terribile peso di cui ci si libera volentieri, quando si tratta di decidere tra passato e futuro chi è pragmatico guarda sempre al futuro, dimenticandosi il passato; è sempre meglio parlare a una persona pragmatica in termini pragmatici, e in fondo la maggior parte delle persone sono pragmatiche: raramente agiscono contro il loro interesse.",
        "testo": ""
    },
    {
        "titolo": "Atteggiatevi ad amico, agite come una spia",
        "descrizione": "Conoscere l’avversario è fondamentale. Usate delle spie per raccogliere valide informazioni che vi porteranno in posizione di vantaggio. Ancor meglio: siate voi stessi la spia. Nei rapporti sociali imparate a indagare, ponete domande indirette che inducano la gente a rivelare le proprie debolezze e intenzioni. Non c’è situazione che non possa essere strumentalizzata per effettuare un’abile azione di spionaggio. Un’abile attività di spionaggio vi fa sembrare onnipotenti, in grado di prevedere il futuro, persino affascinanti in quanto in grado di anticipare le aspettative del vostro bersaglio. Nessuno conosce le fonti del vostro potere e ciò che non si conosce non si può combattere.",
        "testo": ""
    },
    {
        "titolo": "Annientate completamente il nemico",
        "descrizione": "Tutti i grandi condottieri, dai tempi di Mosè, hanno saputo che un nemico in difficoltà deve essere annientato completamente. (talvolta l’hanno imparato a loro spese). Se un tizzone viene lasciato acceso, non importa quanto in profondità bruci sotto la cenere, alla fine il fuoco divamperà. C’è più da perdere lasciando le cose a metà che procedendo a una totale distruzione: il nemico recupererà le energie e cercherà la vendetta. Distruggetelo, non solo nel corpo, ma nello spirito. Chi si accinge ad ottenere qualcosa non deve avere misericordia (filosofo indiano). Per avere la vittoria finale bisogna essere senza pietà. (Napoleone)",
        "testo": ""
    },
    {
        "titolo": "Usate l’assenza per guadagnare rispetto e stima",
        "descrizione": "Un eccesso di presenzialismo può far scendere le vostre quotazioni: più vi fate vedere e più si parla di voi, più correte il rischio di apparire banale. Se vi siete già affermato in un gruppo, una sparizione temporanea farà notizia e accrescerà l’ammirazione attorno alla vostra persona. Dovete imparare quando è il momento di andarvene. Createvi credito centellinando la vostra presenza. L’assenza fa svanire le piccole passioni e infiamma le grandi, come il vento spegne una candela e alimenta un incendio (La Rochefoucauld) - Un uomo disse a un derviscio: perché non ti vedo più spesso? - Il derviscio rispose: perché le parole 'perché non sei venuto a trovarmi?' sono più dolci alle mie orecchie delle parole 'perché sei ancora qui?' (Mulla Jami)",
        "testo": ""
    },
    {
        "titolo": "Tenete gli altri nell’incertezza: createvi una fama di imprevedibilità",
        "descrizione": "Gli esseri umani sono creature abitudinarie con un insaziabile bisogno di avere familiarità con le azioni degli altri. La vostra prevedibilità dà loro un senso di controllo. Rovesciate la situazione: siate volutamente imprevedibili. Un comportamento apparentemente senza coerenza né scopo li sconcerterà e si esauriranno nel tentativo di comprendere le vostre mosse. Portata all’estremo questa strategia intimorisce e terrorizza.",
        "testo": ""
    },
    {
        "titolo": "Non costruite fortezze per proteggervi: l’isolamento è pericoloso",
        "descrizione": "Il mondo è pieno di pericoli, i nemici si annidano ovunque e ognuno deve proteggersi. Una fortezza sembra il luogo più sicuro, ma l’isolamento vi espone a un maggior numero di pericoli di quanti non vi consenta di evitare. Meglio confondersi in mezzo alla gente, trovare alleati, mimetizzarsi. La folla vi farà da scudo contro i nemici. Riunitevi in una fortezza e perderete il contatto con le fonti del vostro potere, non avrete più orecchie per quello che accade intorno a voi e perderete il senso delle proporzioni, invece di essere più sicuri vi precluderete l’accesso a quelle informazioni da cui dipende la vostra vita. Non isolatevi mai a tal punto da non potere ascoltare quello che avviene intorno a voi, compresi i complotti orditi nei vostri confronti.",
        "testo": ""
    },
    {
        "titolo": "Accertatevi di con chi avete a che fare: non offendete la persona sbagliata",
        "descrizione": "Ci sono molti tipi diversi di persone al mondo, e voi non potete mai essere sicuri che tutte reagiranno nello stesso modo alle vostre strategie. Ingannate o imponete la vostra superiorità tattica a certe persone e queste passeranno il resto della loro vita a cercare vendetta, esistono lupi in veste di agnelli, pertanto scegliete attentamente i vostri avversari e le vostre vittime - mai offendere o ingannare la persona sbagliata.",
        "testo": ""
    },
    {
        "titolo": "Non prendete posizione",
        "descrizione": "È folle colui che si affretta a prendere posizione. Non compromettetevi con alcuna fazione o con alcuna causa, ma state solo dalla vostra parte. Mantenendo la vostra indipendenza, diventate padroni degli altri: mettendo gli uni contro gli altri tutti vi ricercheranno.",
        "testo": ""
    },
    {
        "titolo": "Fingetevi sciocchi per mettere nel sacco gli ingenui",
        "descrizione": "",
        "testo": ""
    },
    {
        "titolo": "Sappiatevi arrendere: trasformate la debolezza in un punto di forza",
        "descrizione": "",
        "testo": ""
    },
    {
        "titolo": "Concentrate le vostre forze",
        "descrizione": "",
        "testo": ""
    },
    {
        "titolo": "Siate un perfetto cortigiano",
        "descrizione": "",
        "testo": ""
    },
    {
        "titolo": "Ricreate la vostra immagine",
        "descrizione": "",
        "testo": ""
    },
    {
        "titolo": "Preservate pulite le vostre mani",
        "descrizione": "",
        "testo": ""
    },
    {
        "titolo": "Sfruttate il bisogno di credere degli altri per crearvi un seguito carismatico",
        "descrizione": "",
        "testo": ""
    },
    {
        "titolo": "Entrate in azione con audacia",
        "descrizione": "",
        "testo": ""
    },
    {
        "titolo": "Pianificate tutto dall’inizio alla fine",
        "descrizione": "",
        "testo": ""
    },
    {
        "titolo": "Dissimulate la fatica",
        "descrizione": "",
        "testo": ""
    },
    {
        "titolo": "Controllate le alternative: obbligate gli altri a giocare con le carte che avete servito",
        "descrizione": "",
        "testo": ""
    },
    {
        "titolo": "Solleticate la fantasia degli altri",
        "descrizione": "",
        "testo": ""
    },
    {
        "titolo": "Trovate il punto debole di ciascuno",
        "descrizione": "",
        "testo": ""
    },
    {
        "titolo": "Siate regali: agite da re e sarete trattati come tali",
        "descrizione": "",
        "testo": ""
    },
    {
        "titolo": "Imparate a gestire il tempo",
        "descrizione": "",
        "testo": ""
    },
    {
        "titolo": "Disprezzate ciò che non potete avere: l’indifferenza è la migliore vendetta",
        "descrizione": "",
        "testo": ""
    },
    {
        "titolo": "Create spettacoli avvincenti",
        "descrizione": "",
        "testo": ""
    },
    {
        "titolo": "Pensate come volete ma comportatevi come gli altri",
        "descrizione": "",
        "testo": ""
    },
    {
        "titolo": "Agitate le acque per catturare i pesci",
        "descrizione": "",
        "testo": ""
    },
    {
        "titolo": "Disdegnate le offerte gratuite",
        "descrizione": "",
        "testo": ""
    },
    {
        "titolo": "Evitate di indossare gli abiti di qualcun altro",
        "descrizione": "",
        "testo": ""
    },
    {
        "titolo": "Colpite il pastore e le pecore scapperanno",
        "descrizione": "",
        "testo": ""
    },
    {
        "titolo": "Toccate il cuore e la mente delle persone",
        "descrizione": "",
        "testo": ""
    },
    {
        "titolo": "Disarmate ed irritate con l’effetto specchio",
        "descrizione": "",
        "testo": ""
    },
    {
        "titolo": "Predicate la necessità del cambiamento, ma non introducete troppe innovazioni tutte insieme",
        "descrizione": "",
        "testo": ""
    },
    {
        "titolo": "Non mostratevi mai troppo perfetti",
        "descrizione": "",
        "testo": ""
    },
    {
        "titolo": "Non superate l’obiettivo che vi eravate prefissi: nella vittoria, imparate quando è il momento di fermarsi",
        "descrizione": "",
        "testo": ""
    },
    {
        "titolo": "Spogliatevi di qualunque forma",
        "descrizione": "",
        "testo": ""
    }
]